{
  "quotes": [
    {
        "text": "Look at the stars, look how they shine for you.",
        "author": "Coldplay"
    },
    {
      "text": "The cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself.",
      "author": "Carl Sagan"
    },
    {
      "text": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist.",
      "author": "Stephen Hawking"
    },
    {
      "text": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe.",
      "author": "Stephen Hawking"
    },
    {
      "text": "The universe is not only queerer than we suppose, but queerer than we can suppose.",
      "author": "J.B.S. Haldane"
    },
    {
      "text": "For small creatures such as we, the vastness is bearable only through love.",
      "author": "Carl Sagan"
    },
    {
      "text": "The good thing about science is that it's true whether or not you believe in it.",
      "author": "Neil deGrasse Tyson"
    },
    {
      "text": "We are all connected; to each other, biologically. To the earth, chemically. To the rest of the universe, atomically.",
      "author": "Neil deGrasse Tyson"
    },
    {
      "text": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
      "author": "Albert Einstein"
    },
    {
      "text": "Somewhere, something incredible is waiting to be known.",
      "author": "Carl Sagan"
    },
    {
        "text": "That's one small step for man, one giant leap for mankind.",
        "author": "Neil Armstrong"
    },
    {
        "text": "To confine our attention to terrestrial matters would be to limit the human spirit.",
        "author": "Stephen Hawking"
    },
    {
        "text": "The Earth is the cradle of humanity, but one cannot live in the cradle forever.",
        "author": "Konstantin Tsiolkovsky"
    },
    {
        "text": "Space, the final frontier.",
        "author": "Gene Roddenberry"
    },
    {
        "text": "The cosmos is within us. We are made of star-stuff.",
        "author": "Carl Sagan"
    },
    {
        "text": "Curiosity is the essence of our existence.",
        "author": "Gene Cernan"
    },
    {
        "text": "The universe seems neither benign nor hostile, merely indifferent.",
        "author": "Carl Sagan"
    },
    {
        "text": "We came all this way to explore the Moon, and the most important thing is that we discovered the Earth.",
        "author": "William Anders"
    },
    {
        "text": "In the vastness of space and the immensity of time, it is my joy to share a planet and an epoch with you.",
        "author": "Carl Sagan"
    },
    {
        "text": "There are no passengers on spaceship Earth. We are all crew.",
        "author": "Marshall McLuhan"
    },
    {
        "text": "I see Earth! It is so beautiful!",
        "author": "Yuri Gagarin"
    },
    {
        "text": "Astronomy compels the soul to look upward, and leads us from this world to another.",
        "author": "Plato"
    },
    {
        "text": "For small creatures such as we, the vastness is bearable only through love.",
        "author": "Carl Sagan"
    },
    {
        "text": "When I first looked back at the Earth, standing on the Moon, I cried.",
        "author": "Alan Shepard"
    },
    {
        "text": "The sky is not the limit—it’s only the beginning.",
        "author": "Ron Garan"
    },
    {
        "text": "We are limited only by our imagination and our will to act.",
        "author": "Ronald Reagan"
    },
    {
        "text": "What we call ‘space’ is not empty. It is the realm of everything that can still happen.",
        "author": "Maria Mitchell"
    },
    {
        "text": "The universe is a pretty big place. If it's just us, it seems like an awful waste of space.",
        "author": "Carl Sagan"
    },
    {
        "text": "The Earth is the cradle of humanity, but mankind cannot stay in the cradle forever.",
        "author": "Konstantin Tsiolkovsky"
    },
    {
        "text": "Space exploration is a force of nature unto itself that no other force in society can rival.",
        "author": "Neil deGrasse Tyson"
    },
    {
        "text": "The important achievement of Apollo was demonstrating that humanity is not forever chained to this planet and our visions go rather further than that and our opportunities are unlimited.",
        "author": "Neil Armstrong"
    },
    {
        "text": "To confine our attention to terrestrial matters would be to limit the human spirit.",
        "author": "Stephen Hawking"
    },
    {
        "text": "Never limit yourself because of others' limited imagination; never limit others because of your own limited imagination.",
        "author": "Mae Jemison"
    },
    {
        "text": "I know the sky is not the limit because there are footprints on the Moon—and I made some of them!",
        "author": "Buzz Aldrin"
    }

  ]
}
